quoteboard-api/app/controllers/api/v1/quotes_controller.rb

SELECT "quotes".* FROM "quotes"
---
    def index
      @quotes = Quote.all