quoteboard-api/app/controllers/quotes_controller.rb

  def index
    @quotes = Quote.all
---
SELECT "quotes".* FROM "quotes"